StruSoft.Interop.StruXml.Data.ItemsChoiceType1


StruSoft.Interop.StruXml.Data.ItemsChoiceType1.End_point


StruSoft.Interop.StruXml.Data.ItemsChoiceType1.Position


StruSoft.Interop.StruXml.Data.ItemsChoiceType1.Start_point
